[
    {
        "id" : "565MAD",
        "path" : "Madrid",
        "title" : "Candlelight : 100 ans de Warner Bros",
        "image" : "/data/images/concerts/CandleLightMadrid.avif",
        "town" :  "Madrid",
        "summary" : "Los conciertos Candlelight llevan la magia de una experiencia musical multisensorial en directo a lugares asombrosos como nunca antes se había visto en Madrid. Consigue ya tus entradas para celebrar el 100º Aniversario de Warner Bros. y descubre asombrosas películas, música y momentos icónicos de la biblioteca de Warner Bros. en el Ateneo de Madrid bajo el suave resplandor de la luz de las velas.",
        "information" : [{
            "place" : "Lugar : Ateneo de Madrid",
            "duration" : "Duracion : 60 minutos aprox",
            "age" : "Edad : a partir de 8 años. Los menores de 18 años deberán acudir acompañados por un adulto",
            "accessibility" : "Accesibilidad : recinto habilitado para personas en silla de ruedas"
            }],
        "description" : [
            "El Mago de Oz - Over the Rainbow (1939)",
            "Casablanca - As Time Goes By (1942)",
            "Cantando Bajo la Lluvia - Singin' in the Rain (1952)",
            "Scooby-Doo - Tema Musical (1969)",
            "Willy Wonka y la Fábrica de Chocolate - Pure Imagination (1971)",
            "El Exorcista - Tema Musical (Tubular Bells) (1973)",
            "Lluvia Púrpura - Purple Rain (1984)",
            "Batman - Tema Principal (1989)",
            "El Señor de los Anillos: La Comunidad del Anillo - Suite (2001)",
            "Harry Potter y el Cáliz de Fuego - Hogwarts’ Anthem (2005)",
            "Inception - Time (2010)",
            "Wonder Woman - Suite (2017)",
            "Ha Nacido una Estrella - Shallow (2018)",
            "Friends - I’ll Be There for You (1995)"
        ],

        "date" : [
            {"id": "date2023-12-10T19:00:00", "dayhour" : "2023-12-10T19:00:00"},
            {"id": "date2023-12-10T21:00:00", "dayhour" : "2023-12-10T21:00:00"}
        ]
    },

    {
        "id" : "698MAD",
        "path" : "Madrid",
        "title" : "Wah Madrid",
        "image" : "/data/images/concerts/WahMadrid.avif",
        "town" :  "Madrid",
        "summary" : "El mayor espectáculo del mundo llega a Madrid para que disfrutes de una experiencia inmersiva, tanto gastronómica como show musical, que mezcla lo mejor de Las Vegas y Broadway con los mayores éxitos de la historia de la música. Disfrutarás de la mejor fiesta tras el show en el club más espectacular y sin moverte del sitio.",
        "information" : [{
            "place" : "Lugar : un lugar clandestino en IFEMA, Madrid (Pabellón 2)",
            "duration" : "Duracion : 5h30 minutos aprox",
            "age" : "Edad: mayores de 18 años para las sesiones de las 19:30 horas. Si adquieres entradas infantiles, deben estar acompañadas de, al menos, una entrada de adulto",
            "accessibility" : "Accesibilidad: recinto accesible para PMR (personas con movilidad reducida)"
            }],
        "description" : "En un mundo distópico donde la música está prohibida surge WAH Madrid, el último reducto donde poder volver a vivirla... ¡Adéntrate en un espectáculo inédito en Europa! WAH combina lo mejor de los musicales, una gran historia y una espectacular puesta en escena y vestuario, con una gran experiencia musical inmersiva a través de los mayores éxitos de la historia de la música. Desde Beethoven hasta Michael Jackson, unidos por un mismo hilo conductor y a cargo de grandes voces y artistas. Todo ello aderezado con una gran experiencia gastronómica en la que degustarás, si quieres, cocina gourmet de todo el mundo a través de 12 estaciones. Forma parte del espectáculo… ¡Consigue tus entradas para WAH, el show musical y gastronómico en IFEMA Madrid! Solicita tu Uber y llega de la forma más sencilla al mayor show gastronómico y musical en IFEMA.",

        "date" : [
            {"id": "date2023-09-14T19:30:00", "dayhour" : "2023-09-14T19:30:00"},
            {"id": "date2023-09-15T19:30:00", "dayhour" : "2023-09-15T19:30:00"},
            {"id": "date2023-09-16T19:30:00", "dayhour" : "2023-09-16T19:30:00"},
            {"id": "date2023-09-17T13:00:00", "dayhour" : "2023-09-17T13:00:00"}
        ]
    },

    {
        "id" : "245MAD",
        "path" : "Madrid",
        "title" : "Ritmo Latino Fest",
        "image" : "/data/images/concerts/RitmoLatinoFest.avif",
        "town" :  "Madrid",
        "summary" : "Ritmo Latino Fest regresa con su 4º edición. Vuelve la mayor fiesta latina en Madrid, donde disfrutarás de la mejor gastronomía, música en directo y el ambiente más fiestero en Autocine Madrid Fever el 9 de septiembre.",
        "information" : [{
            "place" : "Lugar : Autocine Madrid Fever",
            "duration" : "Duración: 11 horas aprox",
            "age" : "Edad : todas las edades. Los menores de 18 años deberán acudir acompañados por un adulto",
            "accessibility" : "Accesibilidad: recinto accesible para personas con movilidad reducida"
            }],
        "description" : "¡Ven al Autocine Madrid Fever a vivir un festival latino único hasta el momento! Ritmo Latino Fest vuelve con fuerza en su 4º edición para ofrecerte un evento global en el que la música latina, la gastronomía y la cultura te harán vivir una experiencia 360º inolvidable. Empezarás el día con el ambiente más top, música y DJs en directo y los sabores más deliciosos gracias a los mejores platos latinoamericanos, desde arepas hasta burritos. Para finalizar, te dejarás llevar por el sonido actual del electrolatino y del reggaeton más potentes con DJs en directo. ¿Te vienes? ¡Consigue tus entradas para Ritmo Latino Fest 2023 en Autocine Madrid Fever!",

        "date" : [
            {"id": "date2023-09-09T13:00:00", "dayhour" : "2023-09-09T13:00:00"}
        ]
    },

    {
        "id" : "025NY",
        "path" : "NewYork",
        "title" : "The Great Gatsby - Immersive Show",
        "image" : "/data/images/concerts/GreatGatsby.avif",
        "town" :  "New York",
        "summary" : "You are invited to one of Jay Gatsby's infamous parties, The Great Gatsby Immersive Show! Travel in time to the roaring 20s and spend the evening with Nick Carraway, Daisy and Tom Buchanan, Myrtle Wilson, and Jay Gatsby himself in this immersive experience.",
        "information" : [{
            "place" : "Location: Gatsby Mansion, Park Central Hotel New York, 870 7th Ave, New York, NY",
            "duration" : " Duration: 2 hours and 30 minutes including an intermission",
            "age" : "Age requirement: 14+. Anyone under the age of 18 must be accompanied by an adult",
            "accessibility" : " Accessibility: the venue is ADA compliant"
            }],
        "description" : "Welcome to the hottest party in town! A world of red-hot rhythms, bootleg liquor, and pure jazz-age self-indulgence awaits. Spend the evening dancing and clinking glasses with Nick Carraway, Daisy and Tom Buchanan, Myrtle Wilson, and Jay Gatsby himself. As the champagne flows, all the drama unfolds. Dress to the nines and immerse yourself in this heart-racing adaptation of F. Scott Fitzgerald’s seminal tale. Step into the roaring twenties and get your tickets for The Great Gatsby Immersive Show in New York!",

        "date" : [
            {"id": "date2023-10-05T20:00:00", "dayhour" : "2023-10-05T20:00:00"},
            {"id": "date2023-10-06T20:00:00", "dayhour" : "2023-10-06T20:00:00"},
            {"id": "date2023-10-07T20:00:00", "dayhour" : "2023-10-07T20:00:00"},
            {"id": "date2023-10-08T20:00:00", "dayhour" : "2023-10-08T20:00:00"}
        ]
    },

    {
        "id" : "586NY",
        "path" : "NewYork",
        "title" : "Titanic : The Exhibition",
        "image" : "/data/images/concerts/TitanicNY.avif",
        "town" :  "New York",
        "summary" : "Titanic. The Exhibition is now open in NYC after a sold-out run in London, bringing with it a selection of personal artifacts never before seen in America that tell touching stories of the ship's passengers and crew",
        "information" : [{
            "place" : "Location: 526 6th Avenue, (Southeast Corner of 14th W. Street at 6th Avenue), 10011",
            "duration" : "Duration: approx. 1 hour and 30 minutes",
            "age" : "Age requirement: all ages are welcome. Children under 4 enter free of charge",
            "accessibility" : "Accessibility: the exhibition is wheelchair accessible. Please keep in mind that no rentals will be available on site"
            }],
        "description" : "Titanic. The Exhibition NYC is far more than a display of historic items: it is a unique narrative experience, a tale of the people aboard history’s most legendary ship on its maiden and final journey. Travel back to 1912 through photographs, handwritten letters, wayward keepsakes, and other personal belongings telling countless stories about fates and heroic deeds on board. As you listen to survivor testimonies on your audio guide, you will have a chance to observe recreated interiors of natural size, witnessing the stark contrast between a lavish first-class suite and a humble third-class cabin. Past and present come together in this emotional journey, a trip through time that brings us closer to the myths, stories and glamor of the historic Titanic.",

        "date" : [
            {"id": "date2023-10-05T20:00:00", "dayhour" : "2023-10-05T20:00:00"},
            {"id": "date2023-10-06T20:00:00", "dayhour" : "2023-10-06T20:00:00"},
            {"id": "date2023-10-07T20:00:00", "dayhour" : "2023-10-07T20:00:00"},
            {"id": "date2023-10-08T20:00:00", "dayhour" : "2023-10-08T20:00:00"}
        ]
    },

    {
        "id" : "1024NY",
        "path" : "NewYork",
        "title" : "Ancient Rome : The Exhibition",
        "image" : "/data/images/concerts/AncientRome.jpg",
        "town" :  "New York",
        "summary" : "Explore the captivating world of Ancient Rome at this fascinating exhibition in New York. Immerse yourself in authentic artifacts and reconstructions, experiencing the triumphs and technological advancements of this legendary empire firsthand. Don’t miss out on this unique opportunity to learn and discover!",
        "information" : [{
            "place" : "Location: 378 Broadway, NYC (not West Broadway!)",
            "duration" : "Duration: 20–50 minutes",
            "age" : "Age requirement: all ages are welcome",
            "accessibility" : "Accessibility: the venue is ADA compliant"
            }],
        "description" : "Titanic. The Exhibition NYC is far more than a display of historic items: it is a unique narrative experience, a tale of the people aboard history’s most legendary ship on its maiden and final journey. Travel back to 1912 through photographs, handwritten letters, wayward keepsakes, and other personal belongings telling countless stories about fates and heroic deeds on board. As you listen to survivor testimonies on your audio guide, you will have a chance to observe recreated interiors of natural size, witnessing the stark contrast between a lavish first-class suite and a humble third-class cabin. Past and present come together in this emotional journey, a trip through time that brings us closer to the myths, stories and glamor of the historic Titanic.",

        "date" : [
            {"id": "date2023-09-09T10:00:00", "dayhour" : "2023-10-05T10:00:00"}
        ]
    },

    {
        "id" : "5867PAR",
        "path" : "Paris",
        "title" : "La Nuit au Musée : une visite inédite du Musée Grévin",
        "image" : "/data/images/concerts/NuitMusée.avif",
        "town" :  "Paris",
        "summary" : "Le musée Grévin fête cette année ses 140 ans en grande pompe car pour la première fois, Michael Jackson, le chameau de Napoléon, une célèbre girafe, le Père Fouras, Kylian Mbappé ou encore Thomas Pesquet vous donnent rendez-vous pour La Nuit au Musée. Entre jeux de lumières, comédiens et animations, viens rendre visite le temps d’une soirée au lieu le plus fréquenté des stars, à n’en pas douter !",
        "information" : [{
            "place" : "Lieu : Musée Grévin (Paris 9)",
            "duration" : "Durée : 1h20",
            "age" : "Âge requis : ouvert à tous",
            "accessibility" : "Accessibilité : accessible en fauteuil roulant"
            }],
        "description" : "Nous t’attendons du côté obscur de la Force ! The Empire Strips Back (L’Empire contre-attaque se déshabille) met en scène nos personnages préférés de la SF dans un spectacle burlesque entre comédie et séduction. Une parodie aussi séduisante qu’hilarante où chaque détail compte. Prépare-toi à voir des Stormtroopers très sexy, un Boba Fett dangereusement attirant, des Twi'leks alléchants, un Taun Taun irrésistible, un Skywalker plus efféminé que l’original, des droïdes revêches, et bien plus. Alors ? Intriguant, non ? Achète tes billets maintenant pour The Empire Strips Back à Paris !",

        "date" : [
            {"id": "date2023-10-07T19:30:00", "dayhour" : "2023-10-07T19:30:00"},
            {"id": "date2023-11-04T19:30:00", "dayhour" : "2023-11-04T19:30:00"}
        ]
    },

    {
        "id" : "4678PAR",
        "path" : "Paris",
        "title" : "L'Ecran Pop Cinéma-Karaoké : Grease",
        "image" : "/data/images/concerts/EcranPop.avif",
        "town" :  "Paris",
        "summary" : "L’Ecran Pop est le 1er cinéma-karaoké en France. Ici, ces œuvres incontournables du cinéma musical s’affichent sur grand écran en version karaoké, dans une ambiance survoltée ! Inspiré de la tradition anglo-saxonne du Sing-Along, chaque séance est accompagnée de nombreuses animations pour s’immerger dans l’ambiance du film et vivre un moment libérateur, joyeux et follement drôle aux côtés de centaines d’autres fans.",
        "information" : [{
            "place" : "Lieu : Le Grand Rex (Paris 2)",
            "duration" : "Durée : 4h50 environ pour cette date spéciale ",
            "age" : "Âge requis : ouvert à tous",
            "accessibility" : "Accessibilité : accès PMR pour les billets en catégorie Orchestre uniquement pour cette date spéciale"
            }],
        "description" : "L'Ecran Pop Cinéma-Karaoké t'emmène à Rydell High School à la rencontre des T.Birds et des Pink Ladies pour 4h50 de fun ! Redécouvre Grease et prouve tes talents de chanteur avec un karaoké des chansons cultes du film. Inutile de connaître les paroles, elles défilent sur l’écran lors de la diffusion du film ! Un seul mot d’ordre : emporte ta bonne humeur et toute ton énergie pour participer à cette expérience festive et amusante. Animée par un maître de cérémonie, cette soirée s'annonce pleine de surprises avec des goodies, des cadeaux à gagner et même un concours de costumes ! Prépare-toi car le Rock’N’Roll Is Here To Stay ! Prends tes billets pour L'Ecran Pop Cinéma-Karaoké : Grease à Paris ! Depuis sa création en 2017, L’Ecran Pop crée des expériences inédites, festives et participatives dans l’univers des comédies musicales cultes. Aujourd’hui, deux concepts sont proposés pour célébrer tes comédies musicales préférées. Le Cinéma-Karaoké pour vivre une soirée de folie dans l’univers de tes films musicaux favoris et la Dance Party pour apprendre les chorés de plus grandes comédies musicales aux côtés des artistes applaudis sur scène (seulement à Paris, au Théâtre Mogador).",
        "date" : [
            {"id": "date2023-09-15T18:00:00", "dayhour" : "2023-09-15T18:00:00"}
        ]
    },
    
    {
        "id" : "7468PAR",
        "path" : "Paris",
        "title" : "The Empire Strips Back : la parodie burlesque",
        "image" : "/data/images/concerts/EmpireStrips.avif",
        "town" :  "Paris",
        "summary" : "La célèbre parodie burlesque The Empire Strips Back débarque à Paris ! Ce spectacle à grand succès s’est produit à guichet fermé en Amérique, et propulse les personnages emblématiques de la science-fiction dans le monde du burlesque ! Entre danse et défilé, le tout costumé, ne passe surtout pas à côté du show le plus osé de la galaxie !",
        "information" : [{
            "place" : "Lieu : Théâtre du Gymnase Marie Bell, 38 Bd de Bonne Nouvelle (Paris 10)",
            "duration" : "Durée : 1h45",
            "age" : "Âge requis : 18 ans et plus",
            "accessibility" : "Accessibilité : Non renseignée"
            }],
        "description" : "Nous t’attendons du côté obscur de la Force ! The Empire Strips Back (L’Empire contre-attaque se déshabille) met en scène nos personnages préférés de la SF dans un spectacle burlesque entre comédie et séduction. Une parodie aussi séduisante qu’hilarante où chaque détail compte. Prépare-toi à voir des Stormtroopers très sexy, un Boba Fett dangereusement attirant, des Twi'leks alléchants, un Taun Taun irrésistible, un Skywalker plus efféminé que l’original, des droïdes revêches, et bien plus. Alors ? Intriguant, non ? Achète tes billets maintenant pour The Empire Strips Back à Paris !",
        "date" : [
            {"id": "date2023-11-12T15:00:00", "dayhour" : "2023-11-12T15:00:00"},
            {"id": "date2023-11-12T20:00:00", "dayhour" : "2023-11-12T20:00:00"}
        ]
    },

    {
        "id" : "4788LON",
        "path" : "London",
        "title" : "Disney100: The Exhibition - London",
        "image" : "/data/images/concerts/Disney100.avif",
        "town" :  "London",
        "summary" : "The Walt Disney Archives opens a vault of historical and special treasures, original artworks, artefacts, costumes, props and memorabilia with the launch of Disney100: The Exhibition, now in London! This once-in-a-lifetime event celebrates the magic of Disney, which has captured the hearts of audiences around the globe.",
        "information" : [{
            "place" : "Location: Excel London",
            "duration" : "Duration: the visit will take approx. 1 hour",
            "age" : "Age requirement: all ages welcome. Free entry for children under 5",
            "accessibility" : "Accessibility: the venue is wheelchair accessible"
            }],
        "description" : "It all began with a mouse and a dream; a dream that became a story. A story now being told. Dive into the world of The Walt Disney Company and experience 100 years of magic like never before! Wonder at rare, original artefacts and props, see original costumes from your favourite Disney classics, and explore revolutionary exhibits that bring the magic of Disney to life. Featuring the latest members of the Disney family (Pixar, Star Wars, MARVEL, and National Geographic), along with renowned classics like Snow White and the Seven Dwarfs (1937) and recent releases such as Encanto (2021), this incredible celebration of all things Disney has something for everyone. Get your tickets now to Disney100: The Exhibition in London!",
        "date" : [
            {"id": "date2023-10-19T14:00:00", "dayhour" : "2023-10-19T14:00:00"},
            {"id": "date2023-10-19T16:00:00", "dayhour" : "2023-10-19T16:00:00"},
            {"id": "date2023-10-19T18:00:00", "dayhour" : "2023-10-19T18:00:00"},
            {"id": "date2023-10-20T14:00:00", "dayhour" : "2023-10-20T14:00:00"},
            {"id": "date2023-10-20T16:00:00", "dayhour" : "2023-10-20T16:00:00"},
            {"id": "date2023-10-20T18:00:00", "dayhour" : "2023-10-20T18:00:00"}
        ]
    },

    {
        "id" : "9867LON",
        "path" : "London",
        "title" : "Dopamine Land: A Multisensory Experience",
        "image" : "/data/images/concerts/DopamineLand.avif",
        "town" :  "London",
        "summary" : "Dopamine Land is a multisensory experience that combines media, technology and play in one place. It's an interactive museum made up of colourful installations that channel the limitless imagination of your inner child into reality. Take a break from your everyday life, have some fun, take some photos and boost your happy emotions!",
        "information" : [{
            "place" : "Location: 85 Old Brompton Road, London, SW7 3LD",
            "duration" : "Duration: 35-50 minutes",
            "age" : "Age requirement: ages are welcome! Children under 16 must be accompanied by an adult",
            "accessibility" : "Accessibility: No informations"
            }],
        "description" : "Step into a world of pleasure! Can you imagine a space created just to delight your senses and stimulate dopamine? Welcome to Dopamine Land, the immersive experience in London, an interactive museum of dopamine-inducing sensory experiences. Explore a series of spaces designed to stimulate touch, sight, smell, and even memory. Sip on bubble teas, relax in meditative spaces, and channel the limitless imagination of your inner child. Enter a world of happiness!",
        "date" : [
            {"id": "date2023-10-17T19:00:00", "dayhour" : "2023-10-17T19:00:00"},
            {"id": "date2023-10-18T19:00:00", "dayhour" : "2023-10-18T19:00:00"},
            {"id": "date2023-10-19T19:00:00", "dayhour" : "2023-10-19T19:00:00"},
            {"id": "date2023-10-20T19:00:00", "dayhour" : "2023-10-20T19:00:00"}
        ]
    },

    {
        "id" : "0214LON",
        "path" : "London",
        "title" : "Colors Festival: London’s Most Colourful Street-Art Experience",
        "image" : "/data/images/concerts/ColorsFestival.avif",
        "town" :  "London",
        "summary" : "Get ready for the ultimate escape! Colors Festival is making its way to the UK in London, delivering a lively encounter with street art, paintings, and photography carefully curated by 35+ talented artists from across the globe. Immerse yourself in a world exploding with vibrant colors, excitement, and pure joy, stepping outside of the boundaries of your everyday life . Don't miss out on this unforgettable, family-friendly experience of the year.",
        "information" : [{
            "place" : "Location: Camden Market Hawley Wharf",
            "duration" : "Duration: 1 hour",
            "age" : "Age requirement: all ages are welcome!",
            "accessibility" : "Accessibility: the venue is wheelchair accessible"
            }],
        "description" : "Step into a world of pleasure! Can you imagine a space created just to delight your senses and stimulate dopamine? Welcome to Dopamine Land, the immersive experience in London, an interactive museum of dopamine-inducing sensory experiences. Explore a series of spaces designed to stimulate touch, sight, smell, and even memory. Sip on bubble teas, relax in meditative spaces, and channel the limitless imagination of your inner child. Enter a world of happiness!",
        "date" : [
            {"id": "date2023-10-17T19:00:00", "dayhour" : "2023-10-17T19:00:00"},
            {"id": "date2023-10-18T19:00:00", "dayhour" : "2023-10-18T19:00:00"},
            {"id": "date2023-10-19T19:00:00", "dayhour" : "2023-10-19T19:00:00"},
            {"id": "date2023-10-20T19:00:00", "dayhour" : "2023-10-20T19:00:00"}
        ]
    },

    {
        "id" : "5478BCN",
        "path" : "Barcelona",
        "title" : "Dragones y Modernismo: La Experiencia Inmersiva en Casa Amatller",
        "image" : "/data/images/concerts/Dragones.jpg",
        "town" :  "Barcelona",
        "summary" : "Dragones y Modernismo, la Experiencia Inmersiva. La exposición temporal del nuevo Museu Digital Casa Amatller está dedicada a los dragones del Modernismo, con una visión diferente de la historia de Barcelona y su relación con este animal simbólico. Proyecciones 360º, Realidad Virtual, escenografías y recursos tecnológicos en un viaje interactivo y único por la Barcelona de 1900.",
        "information" : [{
            "place" : "Lugar: la Casa Amatller, Barcelona",
            "duration" : "Duración: 60 minutos aprox.",
            "age" : "Edad: todas las edades. Los menores de 18 años deberán acudir acompañados por un adulto. Acceso gratuito para menores de 3 años",
            "accessibility" : "Accesibilidad: recinto accesible para personas con movilidad reducida"
            }],
        "description" : "Arte, tecnología e historia se unen en una nueva y fascinante experiencia interactiva en la Casa Amatller. El primer edificio modernista del Eixample, y obra del arquitecto Josep Puig i Cadafalch, acoge una exposición que recorre los orígenes del modernismo catalán, los dragones como símbolo, leyenda y mito, y la importancia del modernismo en la creación de la identidad cultural de Barcelona. Sumérgete en la época dorada y conoce en profundidad el movimiento artístico, arquitectónico y cultural que transformó la ciudad a principios del siglo XX. Una experiencia digital con proyecciones 360º, realidad virtual y otros recursos interactivos, en un apasionante viaje hasta la Barcelona de 1900. ¡Consigue tus entradas para Dragones y Modernismo: La Experiencia Inmersiva de la Casa Amatller, Barcelona!",
        "date" : [
            {"id": "date2023-09-10T17:00:00", "dayhour" : "2023-09-10T17:00:00"}
        ]
    },

    {
        "id" : "4765BCN",
        "path" : "Barcelona",
        "title" : "Dining in the Dark: Cena a ciegas en Iluzione",
        "image" : "/data/images/concerts/DiningDark.avif",
        "town" :  "Barcelona",
        "summary" : "Dining in the Dark te sumerge en la misteriosa y estimulante experiencia de comer en la oscuridad. Los estudios demuestran que el 80% de la personas come con los ojos y, al eliminar este sentido, los sentidos del gusto y el olfato toman el relevo para elevar la comida a un nivel completamente nuevo… ¡Atrévete a descubrirlo!",
        "information" : [{
            "place" : "Lugar: Iluzione, Barcelona",
            "duration" : "Duración: 90 minutos",
            "age" : "Edad: todas las edades.",
            "accessibility" : "Accesibilidad: recinto accesible para personas con movilidad reducida"
            }],
        "description" : "¿Alguna vez te has preguntado qué se siente al comer en la oscuridad? Descubre un mundo nuevo de sabores eliminando la vista del menú con Dining in the Dark. Después de ponerte la venda en los ojos, entrarás en una estancia solamente iluminada por la luz de las velas. Sorprende a tu paladar y comprueba que concentrarse solo en el gusto y el olfato puede ser una experiencia verdaderamente estimulante... ¡Consigue tus entradas para Dining in the Dark en Iluzione, Barcelona!",
        "date" : [
            {"id": "date2023-09-27T21:00:00", "dayhour" : "2023-09-27T21:00:00"}
        ]
    },

    {
        "id" : "3954BCN",
        "path" : "Barcelona",
        "title" : "The 90's Covered Terrace Party en Go Beach Club Barcelona",
        "image" : "/data/images/concerts/90Party.avif",
        "town" :  "Barcelona",
        "summary" : "",
        "information" : [{
            "place" : "Lugar: Go Beach Club Barcelona",
            "duration" : "Duración: 5 horas",
            "age" : "Edad: mayores de 18 años",
            "accessibility" : "Accesibilidad: recinto accesible para personas con movilidad reducida"
            }],
        "description" : "¿Tienes ganas de darlo todo de nuevo? ¡Ven a vivir lo mejor de la primavera! Revive una de esas fiestas locas de los años 90, cuando el disco, el funk y multitud de hits musicales sonaban al unísono en todo el planeta tierra. Añádele a eso una terraza cubierta con amplias cristaleras con vistas al mar Mediterráneo y al DJ Mr. Majestyk, residente de la sala Apolo, a los platos y el resultado es una experiencia imprescindible. ¡Consigue tus entradas para The 90's Covered Terrace Party en Go Beach Club Barcelona!",
        "date" : [
            {"id": "date2023-11-04T18:00:00", "dayhour" : "2023-11-04T18:00:00"}
        ]
    },

    {
        "id" : "1020LA",
        "path" : "LosAngeles",
        "title" : "World of Barbie",
        "image" : "/data/images/concerts/Barbie.avif",
        "town" :  "Los Angeles",
        "summary" : "World of Barbie in Los Angeles is where dreams are made! Discover, explore, and revel in the iconic Barbie® doll’s lifestyle and many careers through a wide selection of exciting and interactive activities. After a huge success in Toronto, World of Barbie makes its way to Santa Monica Place - get your tickets now!",
        "information" : [{
            "place" : "Location: Santa Monica Place, LA",
            "duration" : "Duration: the visit will take around 60 minutes, but explore at your own pace! The experience closes 60 minutes past the last scheduled sessions",
            "age" : "Age requirement: World of Barbie is an experience for all ages - there’s something for everybody! Free entry for infants under the age of 12 months. Children must be accompanied by an adult",
            "accessibility" : "Accessibility: the venue is fully accessible for guests with special needs"
            }],
        "description" : "World of Barbie at Santa Monica Place is now open! This interactive exhibit gives guests the chance to live out their life-size Barbie® dream. Visit Barbie® Dreamhouse, Sound Studio, and Science Lab (among others), watch fun Barbie® content at the Movie Theater, and check out World of Barbie Doll Gallery to learn more about how Barbie® dolls have inspired generations of girls to dream big. Snap some truly amazing pics and get your tickets for World of Barbie in LA!",
        "date" : [
            {"id": "date2023-09-03T16:00:00", "dayhour" : "2023-09-03T16:00:00"}
        ]
    },

    {
        "id" : "4078LA",
        "path" : "LosAngeles",
        "title" : "Titanic: The Exhibition - Los Angeles",
        "image" : "/data/images/concerts/TitanicLA.avif",
        "town" :  "Los Angeles",
        "summary" : "Titanic: The Exhibition is making its way to the Beverly Event Venue in Los Angeles after a sold-out run in Macau, Moscow, Riga Latvia, Perth, and Sydney. It brings with it an interactive experience that allows you to step inside recreations of the Titanic’s interior. Immerse yourself in the stories of its passengers, see hundreds of artifacts, and discover the tale of the design, creation, launch, maiden voyage, and tragedy of the historic ship.",
        "information" : [{
            "place" : "Location: Beverly Event Venue, 4327 Beverly Blvd, Los Angeles",
            "duration" : "Duration: 1 hour",
            "age" : "Age requirement: all ages are welcome. Children under 4 enter free of charge",
            "accessibility" : "Accessibility: the exhibition is wheelchair accessible"
            }],
        "description" : "Titanic The Exhibition is an interactive experience that tells the tale of the design, creation, launch, maiden voyage, and tragedy of the largest and most luxurious ship in the world at the time. Step inside vast, beautiful recreations of the ship’s interior, hear music from the era, and immerse yourself in the story of the real passenger whose boarding pass you hold. You’ll find relics that survived the sinking of the Titanic and items from her sister ships; then prepare to walk above a sea floor complete with sand and broken artifacts at the Discovery Gallery. Ready to embark on this awe-inspiring journey into history? Get your tickets for Titanic The Exhibition in Los Angeles!",
        "date" : [
            {"id": "date2023-09-14T20:00:00", "dayhour" : "2023-09-14T20:00:00"},
            {"id": "date2023-09-15T20:00:00", "dayhour" : "2023-09-15T20:00:00"}
        ]
    },

    {
        "id" : "4078LA",
        "path" : "LosAngeles",
        "title" : "Dinos Alive Exhibit: An Immersive Experience",
        "image" : "/data/images/concerts/Barbie.avif",
        "town" :  "Los Angeles",
        "summary" : "Dinos Alive is a dinosaur exhibition featuring life-size animated replicas in an immersive Jurassic venue. Walk alongside the massive creatures that roamed our world millions of years ago!",
        "information" : [{
            "place" : "Location: 1345 N. Montebello Boulevard, Montebello (L.A.)",
            "duration" : "Duration: 45 min - 1 hour 15 mins",
            "age" : "Age requirement: all ages are welcome! Kids 3 and younger are free",
            "accessibility" : "Accessibility: No infromations"
            }],
        "description" : "Go back millions of years to a land ruled by giants! This immersive experience brings you face-to-face with the fearsome and spectacular dinosaurs that dominated the animal world for 140 million years. From the turkey-sized Velociraptors to the mighty T-rex, interact with life-sized, moving animatronics of a large variety of species, and see these magnificent creatures in their natural Jurassic habitat. Step into another world and learn something new in an experience that's fun for the whole family! Get your tickets now for Dinos Alive in Los Angeles!",
        "date" : [
            {"id": "date2023-08-25T20:00:00", "dayhour" : "2023-08-25T20:00:00"},
            {"id": "date2023-08-26T20:00:00", "dayhour" : "2023-08-26T20:00:00"},
            {"id": "date2023-08-27T20:00:00", "dayhour" : "2023-08-27T20:00:00"}
        ]
    }

]